Revit 2018 API
RevitLinkUIUtils Members
The RevitLinkUIUtils type exposes the following members.
Methods
Name | Description
ReportLinkLoadResults
See Also
RevitLinkUIUtils Class
Autodesk.Revit.UI Namespace